[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Dunwall Sewer Master Key"

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="Dunwall Sewer Master Key"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Go to Rudshore Gate")
m_Choices[1]=(m_ChoiceText="Stay at Old Port Outskirts")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Go to Hound Pits Pub")
m_Choices[1]=(m_ChoiceText="Stay at Old Dunwall Sewers")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Antigo Esgoto de Dunwall"

[TheWorld:PersistentLevel.Main_Sequence.FurnaceLogic.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="Place Granny's cameo in furnace")
m_Choices[1]=(m_ChoiceText="Walk away")

[TheWorld:PersistentLevel.Main_Sequence.GrannyKeyManagement.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="Chave-mestra do Esgoto de Dunwall"

[TheWorld:PersistentLevel.Main_Sequence.GrannyKeyManagement.DisSeqAct_AddKey_1 DisSeqAct_AddKey]
m_Name="Chave-mestra do Esgoto de Dunwall"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="Portão do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lodo Fervente"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="Mandíbula Frouxa"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="Fornalha"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="Controle da Fornalha"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="Desbloquear Alavanca"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="A Participação da Vovó"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="O Último Presente da Vovó"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="Desbloquear Alavanca"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName=""

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName="Mandíbula Frouxa"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_23 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_25 DisSeqAct_UpdateTaskTarget]
m_TargetName="Saída do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_26 DisSeqAct_UpdateTaskTarget]
m_TargetName="Drenar Retorno"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_27 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_28 DisSeqAct_UpdateTaskTarget]
m_TargetName="Entrada do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_29 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_30 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_31 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_32 DisSeqAct_UpdateTaskTarget]
m_TargetName="Portão do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_33 DisSeqAct_UpdateTaskTarget]
m_TargetName="Livro da Vovó"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_34 DisSeqAct_UpdateTaskTarget]
m_TargetName="A Participação da Vovó"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_35 DisSeqAct_UpdateTaskTarget]
m_TargetName="Fornalha"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_36 DisSeqAct_UpdateTaskTarget]
m_TargetName="Controle da Fornalha"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_37 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Trapos"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_38 DisSeqAct_UpdateTaskTarget]
m_TargetName="Vovó Rags"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="Chave do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="Portão do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="Saída do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="Portão do Esgoto"

[TheWorld:PersistentLevel.Main_Sequence.Slackjaw_Gameplay_and_Soirees.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="Chave da Vovó"

[TheWorld:PersistentLevel.Main_Sequence.Wounded_Thug.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

